Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — c) [Page7-1004] Bez. einer <ab>best.</ab> Constellation MED. KOṢṬHĪPR. im ŚKDR. — d) N. pr. α) pl. eines Volkes MBH. 6,364 (VP. 192). — β) eines Devagandharva MBH. 1,2554. — γ) eines Rājarṣi MBH. 2,320. eines Fürsten RĀJA-TAR. 1,276. eines Bruders des Jajja 4,519. eines Brahmanen TĀRAN. 4. 24. — e) = {#vyavahAra#} (wohl adj. in der Bed. giltig) ŚABDAR. im ŚKDR. = {#kfzRaDustUra#} und {#guqa#} RĀJAN. im ŚKDR. — 3) f. {#A#} . a) adj. am Ende von Hetärennamen SĀH. D. 426. — b) eine <ab>best.</ab> Pflanze, = {#fdDi#} RĀJAN. 5,28. — c) eine Art Fee ({#yoginI#}) JĀTAKADĪPIKĀ im ŚKDR. — d) eine Vollendete, Glückselige; s. u. 2) a) am Ende. — 4) n. a) Zaubermacht, übernatürliche Kraft: {#yadDftvA paWanAtsidDAH sidDAni prApnuvanti ca#} PAÑCAR. 1,5,11. {#aRimA#} u. s. w. {#vAksidDaM sidDaM saptadaSa smftam#} 2,8,4. — b) Kochsalz ({#sEnDavalavaRa#}) RĀJAN. 6,90. {#SudDa#} v. l. — c) {#sidDaM puram#} ungenau für {#sidDapuram#} d. i. {#sidDAnAM puram#} GOLĀDHY. BHUVANAK. 26. eben so {#sidDe nArAyaRakzetre#} für {#nArAyaRasya sidDakzetre#} PAÑCAR. 1,2,3. — Vgl. {#arTasidDa, manoraTa˚, mantra˚, yaTA˚, rasa˚, Sveta˚, sarvArTa˚, saha˚, sva˚#} . — caus. 1) {#seDayati (pAralOkike)#} P. 6,1,49. Jmdes Wissen an den Tag legen: {#tapastApasaM seDayati, svAnyevEnaM karmARi seDayanti = jYAnamasya prakASayati (˚nti)#} PAT. eher glückselig machen. — 2) {#sADayati#} P. 6,1,49; s. u. 1. {#sAD#} . — {#anu#} partic. {#˚sidDa#} allmählich zu Stande gekommen: {#tapasA kramAnusidDena#} BHĀG. P. 4,23,8. — {#aBi#} 1) gelingen, zu Stande kommen: {#arTo 'BisiDyati#} MBH. 12,7427. — 2) erlangen, erreichen, gewinnen; mit acc. CHĀND. UP. 7,4,3. — {#pra#} 1) gelingen, erfolgen, zu Stande kommen M. 11,237. {#SarIrayAtrApi ca te na prasiDyedakarmaRaH#} BHAG. 3,8. {#na brAhmaRaH sADayate havyaM dEvAtprasiDyati#} MBH. 13,1536. {#prasiDyatA samAgamena#} Spr. (II) 272. {#arTaH#} 3618. VARĀH. BṚH. S. 104,61. {#yatkarma svayameva prasiDyati#} VOP. 24,8. {#tAsAmAyAcitam — tvatprasAdAtprasiDyatAm#} (am Ende eines Śloka!) R. GORR. 2,1,40. — 2) sich ergeben, seine Erklärung finden: {#sarvaM vedAtprasiDyati#} M. 12,97. fg. {#taTEkavfttitA tayoH svaraSca me prasiDyati#} Kār. zu P. 3,1,122. — partic. {#pra/sidDa#} 1) zu Stande gekommen, vollbracht: {#aprasidDaM karma#} KUMĀRAS. 3,19. — 2) in Ordnung gekommen, — gebracht, geordnet; = {#BUzita#} AK. 3,4,18,107. H. an. 3,346. MED. ṣ. 34. Haare KUMĀRAS. 5,9. 7,16. {#nepaTya#} 36. — 3) bekannt AK. H. an. MED. HĀR. 224. {#prasi^dDame\vADva\ryurda^kzi\Rena\ prapa^dyate#} TS. 6,5,3,4. NIR. 6,16. {#˚BAs#} zur Erklärung von {#BAfjIka#} ? 4 (vgl. 21). YĀJÑ. 2,201. MAITRYUP. 6,10. KAṆ. 3,1,1. ŚRUT. 38. 44. ŚĀK. 69,8, v. l. Spr. (II) 224. 544. 1406. 6110. 6138. 7295. 7522. KATHĀS. 6,49. 33,90. 39,29. PRAB. 51,5. ŚAṂK. zu BṚH. ĀR. UP. S. 50. 267. zu CHĀND. UP. S. 17. DHŪRTAS. 75,1. BHĀG. P. 6,4,30. PAÑCAT. 127,22. Schol. zu P. 1,1,9. 5,2,26. 6,3,26. 8,4,67. zu TS. PRĀT. 1,21. 2,47. 13,14. fg. 19,3. SĀY. zu ṚV. 1,11,5. Inschr. в Journ. of the Am. Or. S. 6,505, Śl. 17. 543,11. SARVADARŚANAS. 9,2. 20,21. 93,4 (so v. a. in der gangbaren Bedeutung). 178,11. {#svaBAva˚#} SUŚR. 1,117,15. {#loka˚#} KĀM. NĪTIS. 11,49. {#aNgapura˚#} DAŚAK. 82,3. PRAB. 23,11. {#ati˚#} MBH. 9,1396. AK. 3,4,28,220. {#su˚#} Davon SĀH. D. 2,1. nom. abstr. {#prasidDatva#} n. SARVADARŚANAS. 135,7. 140,6. — Vgl. {#prasidDi#} . — {#saMpra#}, partic. {#˚sidDa#} zubereitet: {#GftaM pibetklItakasaMprasidDam#} SUŚR. 2,108,19. — {#sam#} 1) gelingen, zu Stande kommen: {#yasyArabDaM sarvameva saMsiDyati#} PAÑCAT. 201,7. — 2) das höchste Ziel erreichen, glückselig werden: {#japyenEva tu saMsiDyedbrAhmaRaH#} M. 2,87. BHĀG. P. 11,18,25. {#saMsiDyasva#} MBH. 3,12025. — partic. {#saMsidDa#} 1) zu Stande gekommen, in Erfüllung gegangen: {#karman#} R. GORR. 1,32,11. {#kArya#} 3,44,22. {#saMsidDArTa#} adj. 2,25,38. {#izwa#} Verz. d. Oxf. H. 256,a,31. {#dEvaM svaBAvasaMsidDam#} R. GORR. 2,19,17.
ru: — c) Bez. одного из созвездий <ab>best.</ab> MED. KOṢṬHĪPR. в ŚKDR. — d) N. pr. α) pl. народа MBH. 6,364 (VP. 192). — β) одного Devagandharva MBH. 1,2554. — γ) одного Rājarṣi MBH. 2,320. одного правителя RĀJA-TAR. 1,276. одного брата Jajja 4,519. одного брахмана TĀRAN. 4. 24. — e) = {#vyavahAra#} (вероятно, adj. в значении Bed. имеющее силу) ŚABDAR. в ŚKDR. = {#kfzRaDustUra#} и {#guqa#} RĀJAN. в ŚKDR. 3) f. {#A#}. a) adj. в конце имён гетер SĀH. D. 426. — b) одно <ab>best.</ab> растение, = {#fdDi#} RĀJAN. 5,28. — c) некий вид феи ({#yoginI#}) JĀTAKADĪPIKĀ в ŚKDR. — d) достигшая [высшей цели], блаженная; s. u. 2) a) в конце. 4) n. a) волшебная сила, сверхъестественная мощь: {#yadDftvA paWanAtsidDAH sidDAni prApnuvanti ca#} PAÑCAR. 1,5,11. {#aRimA#} u. s. w. {#vAksidDaM sidDaM saptadaSa smftam#} 2,8,4. — b) поваренная соль ({#sEnDavalavaRa#}) RĀJAN. 6,90. {#SudDa#} v. l. — c) {#sidDaM puram#} неточно вместо {#sidDapuram#} d. i. {#sidDAnAM puram#} GOLĀDHY. BHUVANAK. 26.; равным образом {#sidDe nArAyaRakzetre#} вместо {#nArAyaRasya sidDakzetre#} PAÑCAR. 1,2,3. — Vgl. {#arTasidDa, manoraTa˚, mantra˚, yaTA˚, rasa˚, Sveta˚, sarvArTa˚, saha˚, sva˚#}. — caus. 1) {#seDayati (pAralOkike)#} P. 6,1,49. обнаруживать чьё-либо знание: {#tapastApasaM seDayati, svAnyevEnaM karmARi seDayanti = jYAnamasya prakASayati (˚nti)#} PAT. скорее делать блаженным. — 2) {#sADayati#} P. 6,1,49; s. u. 1. {#sAD#}. — {#anu#} partic. {#˚sidDa#} постепенно осуществившийся: {#tapasA kramAnusidDena#} BHĀG. P. 4,23,8. — {#aBi#} 1) удаваться, осуществляться: {#arTo 'BisiDyati#} MBH. 12,7427. — 2) обретать, достигать, приобретать; с acc. CHĀND. UP. 7,4,3. — {#pra#} 1) удаваться, происходить, осуществляться M. 11,237. {#SarIrayAtrApi ca te na prasiDyedakarmaRaH#} BHAG. 3,8. {#na brAhmaRaH sADayate havyaM dEvAtprasiDyati#} MBH. 13,1536. {#prasiDyatA samAgamena#} Spr. (II) 272. {#arTaH#} 3618. VARĀH. BṚH. S. 104,61. {#yatkarma svayameva prasiDyati#} VOP. 24,8. {#tAsAmAyAcitam — tvatprasAdAtprasiDyatAm#} (в конце Śloka!) R. GORR. 2,1,40. — 2) вытекать, находить своё объяснение: {#sarvaM vedAtprasiDyati#} M. 12,97. fg. {#taTEkavfttitA tayoH svaraSca me prasiDyati#} Kār. к P. 3,1,122. — partic. {#pra/sidDa#} 1) осуществившийся, совершённый: {#aprasidDaM karma#} KUMĀRAS. 3,19. — 2) приведённый в порядок, упорядоченный; = {#BUzita#} AK. 3,4,18,107. H. an. 3,346. MED. ṣ. 34. волосы KUMĀRAS. 5,9. 7,16. {#nepaTya#} 36. — 3) известный AK. H. an. MED. HĀR. 224. {#prasi^dDame\vADva\ryurda^kzi\Rena\ prapa^dyate#} TS. 6,5,3,4. NIR. 6,16. {#˚BAs#} для объяснения {#BAfjIka#} ? 4 (vgl. 21). YĀJÑ. 2,201. MAITRYUP. 6,10. KAṆ. 3,1,1. ŚRUT. 38. 44. ŚĀK. 69,8, v. l. Spr. (II) 224. 544. 1406. 6110. 6138. 7295. 7522. KATHĀS. 6,49. 33,90. 39,29. PRAB. 51,5. ŚAṂK. к BṚH. ĀR. UP. S. 50. 267. к CHĀND. UP. S. 17. DHŪRTAS. 75,1. BHĀG. P. 6,4,30. PAÑCAT. 127,22. Schol. к P. 1,1,9. 5,2,26. 6,3,26. 8,4,67. к TS. PRĀT. 1,21. 2,47. 13,14. fg. 19,3. SĀY. к ṚV. 1,11,5. Inschr. в Journ. of the Am. Or. S. 6,505, Śl. 17. 543,11. SARVADARŚANAS. 9,2. 20,21. 93,4 (так v. a. в ходячем значении). 178,11. {#svaBAva˚#} SUŚR. 1,117,15. {#loka˚#} KĀM. NĪTIS. 11,49. {#aNgapura˚#} DAŚAK. 82,3. PRAB. 23,11. {#ati˚#} MBH. 9,1396. AK. 3,4,28,220. {#su˚#} Отсюда SĀH. D. 2,1. nom. abstr. {#prasidDatva#} n. SARVADARŚANAS. 135,7. 140,6. — Vgl. {#prasidDi#}. — {#saMpra#}, partic. {#˚sidDa#} приготовленный: {#GftaM pibetklItakasaMprasidDam#} SUŚR. 2,108,19. — {#sam#} 1) удаваться, осуществляться: {#yasyArabDaM sarvameva saMsiDyati#} PAÑCAT. 201,7. — 2) достигать высшей цели, обретать блаженство: {#japyenEva tu saMsiDyedbrAhmaRaH#} M. 2,87. BHĀG. P. 11,18,25. {#saMsiDyasva#} MBH. 3,12025. — partic. {#saMsidDa#} 1) осуществившийся, исполнившийся: {#karman#} R. GORR. 1,32,11. {#kArya#} 3,44,22. {#saMsidDArTa#} adj. 2,25,38. {#izwa#} Verz. d. Oxf. H. 256,a,31. {#dEvaM svaBAvasaMsidDam#} R. GORR. 2,19,17.

source: — {#pari#} übersehen, vernachlässigen: {#na\hi va^Scara\maM ca\na vasi^zWaH pari\maMsa^te#} ṚV. 7,59,3. — Vgl. {#parimat#} .
ru: — {#pari#} не замечать, пренебрегать: {#na\hi va^Scara\maM ca\na vasi^zWaH pari\maMsa^te#} ṚV. 7,59,3. — Vgl. {#parimat#} .

source: — {#pratyupa#} in feindlicher Absicht auf Jmd (acc.) losgehen, angreifen MBH. 12,3540.
ru: — {#pratyupa#} идти на кого-либо (acc.) с враждебными намерениями, нападать MBH. 12,3540.

source: — {#aByava#} dazu hin abtheilen ŚAT. BR. 2,5,2,40. — Hierher gehört {#aByavadAnya#} .
ru: — {#aByava#} отрезать в дополнение к чему-л. ŚAT. BR. 2,5,2,40. — Сюда же относится {#aByavadAnya#} .

source: — {#vipra#} auseinandergehen KĀTY. ŚR. 24,6,13. — Vgl. {#vipravrAjin#} .
ru: — {#vipra#} расходиться KĀTY. ŚR. 24,6,13. — Vgl. {#vipravrAjin#} .

source: — {#samA#} 1) verfahren, zu Werke gehen: {#evaM samAcaran#} MBH. in LA. 48,16. PAÑCAT. 79,23. {#yasya yasya hi yo BAvastena tena samAcaret#} I,78. — 2) an Etwas gehen, thun, üben, verrichten, vollziehen: {#SuBaM karma#} M. 11,231. {#ninditam#} 11,44. {#manaHpUtam#} 6,46. {#SreyaH kiMcit#} 2,223. {#yatkzemaM tatsamAcara#} MBH. 2,509. 3,10259. R. 3,56,16. BHARTṚ. 1,21. PAÑCAT. 170,6. {#kaTamanyatsamAcare#} R. 2,101,23. {#na tatkarma samAcaret#} R. 3,56,28. BHAG. 3,9. 19. PAÑCAT. II,116. {#kaH — tatkAryaM vigraheRa samAcaret#} MBH. 1,7514. {#tvayEtadDi samAcIrRaM gOtamasyASrame tadA#} MBH. 14,1733. {#sOhfdaM saKyurhatasyApi samAcaran#} BHĀG. P. 8,11,13. VET. 12,17. {#pUjAmasmE samAcara#} PAÑCAT. III,158. {#priyARi — nfpatO samAcarata vIryavAn#} MBH. 15,46. 4,482. HIT. I,73. {#tvayA pApAni GorARi samAcIrRAni pARquzu#} MBH. 8,1281. [Page2-0959] {#jYAtikAryARi#} M. 11,187. {#pitfmeDam#} 5,65. {#SrAdDam#} 3,222. {#Darmam#} 2,229. 235. {#snAnam#} 4,203. {#hiMsAm#} 5,43. 11,222. {#vivAdam#} 4,180. {#guruvadvfttim#} 2,207. {#pratiSravaRasaMBAze#} 195. 8,361. {#suyudDam#} 7,176. PAÑCAT. III,12. 15. {#prARayAtrAm#} 116,18. {#mantram#} I,61. {#mOnam#} HIT. II,22. {#yatnam#} MBH. 3,869. {#AhAramekaparRena ekaparRA samAcarat#} nährte sich von einem einzigen Blatte HARIV. 945. {#rAjendratvam#} 5992. fg. {#kazwAni tapAMsi mahAnti dAnAni dAruRAni yudDAni BImAni samudralaNGanAdIni#} DAŚAK. в BENF. Chr. 183,1. {#dUrAdAvasaTAnmUtraM dUrAtpAdAvasecanam . ucCizwAnnaM nizekaM ca dUrAdeva samAcaret ..#} fern hinthun M. 4,151. — Vgl. {#samAcara#} u. s. w.
ru: — {#samA#} 1) поступать, приступать к делу: {#evaM samAcaran#} MBH. в LA. 48,16. PAÑCAT. 79,23. {#yasya yasya hi yo BAvastena tena samAcaret#} I,78. — 2) приступать к чему-либо, делать, упражняться, исполнять, совершать: {#SuBaM karma#} M. 11,231. {#ninditam#} 11,44. {#manaHpUtam#} 6,46. {#SreyaH kiMcit#} 2,223. {#yatkzemaM tatsamAcara#} MBH. 2,509. 3,10259. R. 3,56,16. BHARTṚ. 1,21. PAÑCAT. 170,6. {#kaTamanyatsamAcare#} R. 2,101,23. {#na tatkarma samAcaret#} R. 3,56,28. BHAG. 3,9. 19. PAÑCAT. II,116. {#kaH — tatkAryaM vigraheRa samAcaret#} MBH. 1,7514. {#tvayEtadDi samAcIrRaM gOtamasyASrame tadA#} MBH. 14,1733. {#sOhfdaM saKyurhatasyApi samAcaran#} BHĀG. P. 8,11,13. VET. 12,17. {#pUjAmasmE samAcara#} PAÑCAT. III,158. {#priyARi — nfpatO samAcarata vIryavAn#} MBH. 15,46. 4,482. HIT. I,73. {#tvayA pApAni GorARi samAcIrRAni pARquzu#} MBH. 8,1281. [Page2-0959] {#jYAtikAryARi#} M. 11,187. {#pitfmeDam#} 5,65. {#SrAdDam#} 3,222. {#Darmam#} 2,229. 235. {#snAnam#} 4,203. {#hiMsAm#} 5,43. 11,222. {#vivAdam#} 4,180. {#guruvadvfttim#} 2,207. {#pratiSravaRasaMBAze#} 195. 8,361. {#suyudDam#} 7,176. PAÑCAT. III,12. 15. {#prARayAtrAm#} 116,18. {#mantram#} I,61. {#mOnam#} HIT. II,22. {#yatnam#} MBH. 3,869. {#AhAramekaparRena ekaparRA samAcarat#} питался одним-единственным листом HARIV. 945. {#rAjendratvam#} 5992. fg. {#kazwAni tapAMsi mahAnti dAnAni dAruRAni yudDAni BImAni samudralaNGanAdIni#} DAŚAK. в BENF. Chr. 183,1. {#dUrAdAvasaTAnmUtraM dUrAtpAdAvasecanam . ucCizwAnnaM nizekaM ca dUrAdeva samAcaret ..#} отдалить M. 4,151. — Vgl. {#samAcara#} u. s. w.

source: — {#sam#} 1) eines Sinnes sein, einträchtig sein; sich vertragen, sich einigen: {#saM vo\ manA^Msi jAnatAm#} ṚV. 10,191,2. {#saM jA^nate\ mana^sA#} 30,6. AV. 7,52,2. {#saM jA^nata\ svErdakzE\ramU^rAH#} ṚV. 1,68,8 (4). {#saM jA^nate\ na ya^tante mi\Taste#} 7,76,5. {#sa\MjA\nA\nA upa^ sIdannaBi\jYu#} 1,72,5. {#IlitA hi Sere saMjAnAnAH#} beruhigt ŚAT. BR. 2,3,1,3. {#saM jA^nATAM dyAvApfTivI#} VS. 2,16. ŚAT. BR. 1,8,3,12. 3,6,4,14. 4,2,2. 9,4,21. {#saM jAnItAM me grAmaH#} 4,1,5,7. {#varAhe gAvaH saMjAnate#} 5,4,3,19. 7,1,1,7. AIT. BR. 2,20. 5,16. {#tasmE viSaH saMjAnate saMmuKA ekamanasaH#} 8,25. {#tasmAdapyAmitrO saMgatya nAmnA cedaBivadato 'nyo 'nyaM sameva jAnAte#} sie verstehen einander ŚAT. BR. 13,1,6,1. mit dem instr. oder acc. P. 2,3,22. {#pitrA#} oder {#pitaraM saMjAnIte#} Sch. {#saMjAnIzva svamISA ca#} VOP. 5,13. — 2) Jmd Etwas anweisen, bestimmen: {#yannaH pitA saMjAnIte tasmiMstizWAmahe vayam#} AIT. BR. 7,18. BHĀG. P. 9,16,34. {#indriyaM GnARasaMjYAtaM nAsiketyaBisaMjYikA#} der für den Geruch bestimmte Sinn MBH. 12,9095. — 4) (eine Schuld) anerkennen: {#SataM saMjAnIte#} P. 1,3,46, Sch. — 5) als das Seinige anerkennen, in Besitz nehmen (vgl. simpl. u. 3.): {#sarvaM saMjAnIyAH#} SADDH. P. 4,23,b. 24,a. — 6) gedenken, mit Wehmuth sich erinnern, act. (überhaupt nur in dieser Bed. nach den Grammatikern) P. 1,3,46. VOP. 23,37. {#mAtaraM#} oder {#mAtuH#} (vgl. P. 2,3,52) {#saMjAnAti#} P., Sch. {#saMjAnIhi Sivam#} VOP. 5,13. — 7) verstehen: {#sarvaBUtarutaM tasmAtsaMjajYe#} R. 2,35,17. — 8) aufpassen: {#saMjAnAnAnpariharanrAvaRAnucarAnbahUn . laNkAM samAviSadrAtrO#} BHAṬṬ. 8,27. — Vgl. {#saMjYA#} . — caus. 1) einig machen, zusammenbringen: {#tA etayarcA samajYapayat#} AIT. BR. 2,20. AV. 6,74,5. — 2) Jmd beruhigen, zufriedenstellen: {#ravistu saMjYApayate lokAnraSmiBirulvanEH#} MBH. 12,12567. {#nAgarikavfttyA saMjYApayEnAm#} ŚĀK. 60,2. {#ahamenAM saMjYApayAmi#} (WEBER: ich werde sie schon wieder zum Bewusstsein bringen) MĀLAV. 58,17. — 3) machen, dass Jmd sich beruhigt, sich in Etwas ergiebt, euphem. vom Tödten des Opferthieres, das nicht gewaltsam zum Tode geführt werden, sondern sich den Göttern hingeben soll (vgl. Einl. zum NIR. XXXIX): {#yatpaSuM saMjYapayanti viSAsati tattaM Gnanti#} ŚAT. BR. 2,2,2,1. 4,5,2,1. 6,2,1,6. 13,2,8,2. {#idaM vE paSoH saMjYapyamAnasya prARo vAtamapipadyate#} 3,7,4,9. 8,1,15. {#jIvantyAH saMjYaptAyA vA#} ŚĀṄKH. ŚR. 4,14,14. ĀŚV. GṚHY. 1,11. KAUŚ. 44. {#saMjYApya turagaM viDivadyAjakAstadA#} MBH. 14,2645. {#saMjYaptamaSvam#} HARIV. 11236. fgg. {#paSUnpaSya tvayADvare . saMjYApitAn#} [Page3-0149] BHĀG. P. 4,25,7. {#saMjYapitaH paSuH#} P. 6,4,52, Sch. — 4) begreiflich machen, zur Anerkennung bringen: {#tadvijYapayAmyahaM (vAk) saMjYapayAmi#} ŚAT. BR. 1,4,5,10. — 5) Jmd ein Zeichen geben, sich durch Zeichen verständigen: {#uBO devakulapraveSaM nirUpayataH . dfzwvA anyo 'nyaM saMjYApya#} MṚCCH. 30,15. 17. — 6) Jmd (acc.) einen Befehl ertheilen (vgl. u. {#samA): prezyAjanaM saMjYayATa nAKyeyo 'smIti saMjYapan#} (sic) HARIV. 7056.
ru: — {#sam#} 1) быть единодушным, быть в согласии; ладить, договориться: {#saM vo\ manA^Msi jAnatAm#} ṚV. 10,191,2. {#saM jA^nate\ mana^sA#} 30,6. AV. 7,52,2. {#saM jA^nata\ svErdakzE\ramU^rAH#} ṚV. 1,68,8 (4). {#saM jA^nate\ na ya^tante mi\Taste#} 7,76,5. {#sa\MjA\nA\nA upa^ sIdannaBi\jYu#} 1,72,5. {#IlitA hi Sere saMjAnAnAH#} умиротворённый ŚAT. BR. 2,3,1,3. {#saM jA^nATAM dyAvApfTivI#} VS. 2,16. ŚAT. BR. 1,8,3,12. 3,6,4,14. 4,2,2. 9,4,21. {#saM jAnItAM me grAmaH#} 4,1,5,7. {#varAhe gAvaH saMjAnate#} 5,4,3,19. 7,1,1,7. AIT. BR. 2,20. 5,16. {#tasmE viSaH saMjAnate saMmuKA ekamanasaH#} 8,25. {#tasmAdapyAmitrO saMgatya nAmnA cedaBivadato 'nyo 'nyaM sameva jAnAte#} они понимают друг друга ŚAT. BR. 13,1,6,1. с instr. или acc. P. 2,3,22. {#pitrA#} или {#pitaraM saMjAnIte#} Sch. {#saMjAnIzva svamISA ca#} VOP. 5,13. — 2) указывать кому-л. что-л., предназначать: {#yannaH pitA saMjAnIte tasmiMstizWAmahe vayam#} AIT. BR. 7,18. BHĀG. P. 9,16,34. {#indriyaM GnARasaMjYAtaM nAsiketyaBisaMjYikA#} чувство, предназначенное для обоняния MBH. 12,9095. — 4) (долг) признавать: {#SataM saMjAnIte#} P. 1,3,46, Sch. — 5) признавать своим, вступать во владение (vgl. simpl. u. 3.): {#sarvaM saMjAnIyAH#} SADDH. P. 4,23,b. 24,a. — 6) вспоминать, с грустью помнить, act. (вообще только в этой Bed. по грамматикам) P. 1,3,46. VOP. 23,37. {#mAtaraM#} или {#mAtuH#} (vgl. P. 2,3,52) {#saMjAnAti#} P., Sch. {#saMjAnIhi Sivam#} VOP. 5,13. — 7) понимать: {#sarvaBUtarutaM tasmAtsaMjajYe#} R. 2,35,17. — 8) быть внимательным, следить: {#saMjAnAnAnpariharanrAvaRAnucarAnbahUn . laNkAM samAviSadrAtrO#} BHAṬṬ. 8,27. — Vgl. {#saMjYA#} . — caus. 1) примирять, сводить вместе: {#tA etayarcA samajYapayat#} AIT. BR. 2,20. AV. 6,74,5. — 2) успокаивать кого-л., удовлетворять: {#ravistu saMjYApayate lokAnraSmiBirulvanEH#} MBH. 12,12567. {#nAgarikavfttyA saMjYApayEnAm#} ŚĀK. 60,2. {#ahamenAM saMjYApayAmi#} (WEBER: я верну их в сознание) MĀLAV. 58,17. — 3) заставить кого-л. успокоиться, смириться с чем-л., euphem. об умерщвлении жертвенного животного, которое не должно быть насильственно предано смерти, но должно предаться богам (vgl. Einl. к NIR. XXXIX): {#yatpaSuM saMjYapayanti viSAsati tattaM Gnanti#} ŚAT. BR. 2,2,2,1. 4,5,2,1. 6,2,1,6. 13,2,8,2. {#idaM vE paSoH saMjYapyamAnasya prARo vAtamapipadyate#} 3,7,4,9. 8,1,15. {#jIvantyAH saMjYaptAyA vA#} ŚĀṄKH. ŚR. 4,14,14. ĀŚV. GṚHY. 1,11. KAUŚ. 44. {#saMjYApya turagaM viDivadyAjakAstadA#} MBH. 14,2645. {#saMjYaptamaSvam#} HARIV. 11236. fgg. {#paSUnpaSya tvayADvare . saMjYApitAn#} [Page3-0149] BHĀG. P. 4,25,7. {#saMjYapitaH paSuH#} P. 6,4,52, Sch. — 4) делать понятным, добиваться признания: {#tadvijYapayAmyahaM (vAk) saMjYapayAmi#} ŚAT. BR. 1,4,5,10. — 5) подавать кому-л. знак, объясняться знаками: {#uBO devakulapraveSaM nirUpayataH . dfzwvA anyo 'nyaM saMjYApya#} MṚCCH. 30,15. 17. — 6) отдавать кому-л. (acc.) приказание (vgl. u. {#samA): prezyAjanaM saMjYayATa nAKyeyo 'smIti saMjYapan#} (sic) HARIV. 7056.

source: — {#apavyA#} öffnen: {#apavyAdAyOzWO#} ŚAT. BR. 11,4,2,10.
ru: — {#apavyA#} открывать: {#apavyAdAyOzWO#} ŚAT. BR. 11,4,2,10.

source: — {#prati#} 1) wiedererlangen, wiederbekommen: {#BartAram#} MBH. 3,16809. HARIV. 9985. R. 3,8,25. 4,25,39. BHĀG. P. 4,9,51. MĀRK. P. 24,43. {#cakzUMzi#} MBH. 1,6827. 7882. R. 4,61,13. {#brAhmaRyam#} (so die neuere Ausg.) HARIV. 1019 (act.). {#darSanam#} so v. a. wiedersehen MBH. 15,939. {#saMjYAm#} 1,6773. 6,2835. 4574. 7,4071. 8,531. 14,2013. R. 2,39,9 (38,9 GORR.). R. GORR. 2,9,37. 35,2. 58,1. 5,30,15. MĀLAV. 68,19. {#cetanAm#} MBH. 3,712. R. 6,8,7. {#pratilabDendriyaprARa#} BHĀG. P. 10,16,55. {#pratilabDavAc#} 6,16,33. {#pratilabDajayaSrI#} 8,17,13. — 2) erlangen, bekommen, theilhaftig werden: {#patnIm#} BHĀG. P. 3,13,2. {#varaM SrezWam#} MBH. 12,4180. SADDH. P. 4,7,a.b. 26,a. BHĀG. P. 3,31,39. {#kAmam#} 8,21. 5,13,12. {#manoraTam#} 14,36. {#boDam#} 3,5,45. {#harO Bagavati pratilabDaBAvaH#} 28,34. 16,7. {#mAnam#} so v. a. stolz werden 2,14. 5,13,10. pass. zu Theil werden, sich darbieten: {#ranDram#} ŚAṂK. zu BṚH. ĀR. UP. S. 84. — 3) seinen Theil bekommen so v. a. bestraft werden MBH. 1,3490. — 4) erfahren: {#indrAtpravfttim#} R. 3,63,29. {#pratilaBya ca DarmAtmA SizyaM DarmaparAyaRam#} nachdem er in Erfahrung gebracht hatte, dass MBH. 13,2341. — 5) erwarten, abwarten: {#pratilaByatAM Sarat#} R. 4,26,25. — Vgl. {#pratilaBya#} fgg.
ru: — {#prati#} 1) «вновь обрести, получить обратно»: {#BartAram#} MBH. 3,16809. HARIV. 9985. R. 3,8,25. 4,25,39. BHĀG. P. 4,9,51. MĀRK. P. 24,43. {#cakzUMzi#} MBH. 1,6827. 7882. R. 4,61,13. {#brAhmaRyam#} (так новейшая Ausg.) HARIV. 1019 (act.). {#darSanam#} так v. a. «увидеть вновь» MBH. 15,939. {#saMjYAm#} 1,6773. 6,2835. 4574. 7,4071. 8,531. 14,2013. R. 2,39,9 (38,9 GORR.). R. GORR. 2,9,37. 35,2. 58,1. 5,30,15. MĀLAV. 68,19. {#cetanAm#} MBH. 3,712. R. 6,8,7. {#pratilabDendriyaprARa#} BHĀG. P. 10,16,55. {#pratilabDavAc#} 6,16,33. {#pratilabDajayaSrI#} 8,17,13. — 2) «обрести, получить, стать причастным»: {#patnIm#} BHĀG. P. 3,13,2. {#varaM SrezWam#} MBH. 12,4180. SADDH. P. 4,7,a.b. 26,a. BHĀG. P. 3,31,39. {#kAmam#} 8,21. 5,13,12. {#manoraTam#} 14,36. {#boDam#} 3,5,45. {#harO Bagavati pratilabDaBAvaH#} 28,34. 16,7. {#mAnam#} так v. a. «возгордиться» 2,14. 5,13,10. pass. «выпасть на долю, представиться»: {#ranDram#} ŚAṂK. к BṚH. ĀR. UP. S. 84. — 3) «получить свою долю» так v. a. «быть наказанным» MBH. 1,3490. — 4) «узнавать, разузнавать»: {#indrAtpravfttim#} R. 3,63,29. {#pratilaBya ca DarmAtmA SizyaM DarmaparAyaRam#} «после того как он разузнал, что» MBH. 13,2341. — 5) «ожидать, выжидать»: {#pratilaByatAM Sarat#} R. 4,26,25. — Vgl. {#pratilaBya#} fgg.

source: — {#pratyapa#} sich zurückziehen, heimwärts fliehen MBH. 8,4840. {#raTAntaram#} seinen Wagen verlassen und einen andern besteigen 7,8670. 8,1003.
ru: — {#pratyapa#} отступать, бежать домой MBH. 8,4840. {#raTAntaram#} покинуть свою колесницу и взойти на другую 7,8670. 8,1003.

source: — 3〉 wieder von dannen gehen. {#pratiyAtanidra#} Adj. so v. a. erwacht. — 4〉 Jmd (Acc.). willfahren. — 5〉 Jmd (Acc.) gleichkommen. — 6〉 vergolten werden. — Caus. heimkehren lassen nach (Acc.). — Mit {#vi#} — 1〉 durchfahren, mit dem Wagen —, mit den Rädern durchschneiden MAITR. S. 1,10,14 (= KĀṬH. 36,8. NIR. 5,5). — 2〉 durchlaufen, -schneiden, zwischen durch gehen, — fahren. — 3〉 weggehen, sich abwenden. — 4〉 abtrünnig werden MAITR. S. 2,1,1. — 5〉 *{#viyAta#} dreist, unverschämt, AV. 3,31,5 scheint der Text entstellt zu sein. — Mit {#aBivi#} hinfahren zu (Acc.). — Mit {#sam#} — 1〉 zusammen gehen, — fahren, gehen, wandeln, fahren. — 2〉 zusammenkommen, sich vereinigen. — 3〉 mit Jmd (Acc.) feindlich zusammenkommen, kämpfen. — 4〉 hingehen, — zu (Acc., auch mit {#prati#}). — 5〉 kommen, herankommen, herbeifahren (MBH. 3,271,11). {#saMyAta#} herbeigekommen. — 6〉 in eines Zustand —, in eine Lage —, in ein Verhältniss treten, theilhaftig werden; mit Acc. — 7〉 sich richten nach (Acc.). — {#saMyayuH#} HARIV. 15,892 fehlerhaft für {#KaM#} {#yayuH#}. — Mit {#anusam#} — 1〉 auf- und abgehen. — 2〉 hingehen zu oder nach, besuchen; mit Acc. {#anusaMyAta#} mit act. Bed. — Mit {#aBisam#} — 1〉 besuchen, kommen zu (Acc.). — 2〉 losgehen auf [Page5-136-c] Jmd (Acc.). {#aBisaMyAta#} mit act. Bed. — Mit {#upasam#} vereint kommen zu (Acc.) AV. 6,73,1. — Mit {#pratisam#} auf Jmd losgehen, Jmd angreifen. {#pratisaMyAta#} mit Acc.
ru: — 3〉 снова уходить прочь. {#pratiyAtanidra#} Adj. так v. a. пробудившийся. — 4〉 угождать кому-л. (Acc.). — 5〉 равняться кому-л. (Acc.). — 6〉 воздаваться, быть отплаченным. — Caus. возвращать домой к (Acc.). — С {#vi#} — 1〉 проезжать насквозь, на колеснице —, колёсами прорезать MAITR. S. 1,10,14 (= KĀṬH. 36,8. NIR. 5,5). — 2〉 пробегать насквозь, прорезать, проходить между, — проезжать. — 3〉 уходить, отворачиваться. — 4〉 изменять, отступаться MAITR. S. 2,1,1. — 5〉 *{#viyAta#} дерзкий, бесстыдный, AV. 3,31,5 текст, по всей видимости, искажён. — С {#aBivi#} ехать к (Acc.). — С {#sam#} — 1〉 идти вместе, — ехать вместе, идти, шествовать, ехать. — 2〉 сходиться, соединяться. — 3〉 враждебно сталкиваться с кем-л. (Acc.), сражаться. — 4〉 направляться, — к (Acc., также с {#prati#}). — 5〉 приходить, приближаться, приезжать (MBH. 3,271,11). {#saMyAta#} прибывший. — 6〉 вступать в какое-л. состояние —, положение —, отношение, приобщаться; с Acc. — 7〉 следовать, руководствоваться (Acc.). — {#saMyayuH#} HARIV. 15,892 ошибочно вместо {#KaM#} {#yayuH#}. — С {#anusam#} — 1〉 ходить взад и вперёд. — 2〉 идти к или по направлению к, навещать; с Acc. {#anusaMyAta#} с act. Bed. — С {#aBisam#} — 1〉 навещать, приходить к (Acc.). — 2〉 идти на [Page5-136-c] кого-л. (Acc.). {#aBisaMyAta#} с act. Bed. — С {#upasam#} приходить совместно к (Acc.) AV. 6,73,1. — С {#pratisam#} идти на кого-л., нападать на кого-л. {#pratisaMyAta#} с Acc.
